"Title" = "Información del Dispositivo";
"Model" = "Modelo: %@";
"Serial" = "Número de Serie: %@";
"OS" = "Sistema Operativo: %@";
"Version" = "versión: %@";
"StockTitle" = "Información de las Acciones de Apple Inc.";
"StockTitleSmall1" = "Información de las Acciones";
"StockTitleSmall2" = "de Apple Inc.";
"Symbol" = "Símbolo: %@";
"Price" = "Precio: $%@";
"Time" = "Tiempo de la última transaccion: %@";
